Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/facta/nav.no/1041.html.tmx
Source language: nob
Languages: sme

source: Utdanningsstønad
sme: Bearaš ja fuolahus

source: Du kan få utdanningsstønad når du tar nødvendig utdanning eller opplæring.
sme: Dárbbašlaš oahpu dahje oahpaheami čađahettiin sáhtát oažžut oahppodoarjaga.

source: Utdanningsstønad gis bare i tidsrom der du har rett til overgangsstønad
sme: Oahppodoarjaga oaččut dušše dan áigodahkii go dus lea riekti nuppástusdoarjagii.

source: Hvem kan få utdanningsstønad ?
sme: Gii sáhttá oažžut oahppodoarjaga ?

source: Utdanningsstønad kan gis både til yrkesutdanning og til allmennutdanning, dersom det er nødvendig.
sme: Sáhtát oažžut oahppodoarjaga jus dárbbašat oahpu nu ahte iežat bargguin nákcet iežat fuolahit.

source: Hvor lenge kan du få utdanningsstønad ?
sme: Man guhká sáhtát oažžut oahppodoarjaga ?

source: Du kan maksimalt få utdanningsstønad til tre års utdanning på full tid.
sme: Ollesáiggi ohppui sáhttá oažžut oahppodoarjaga eanemusat golmma jahkái.

source: Dersom du tar deltidsutdanning, kan perioden utvides.
sme: Áigodat sáhttá guhkiduvvot jus leat čađaheame oasseáiggeoahpu.

source: Du kan likevel ikke få utdanningsstønad når du har oppnådd yrkeskompetanse.
sme: Doarjaga sáhtát oažžut dárbbašlaš dábálaš ohppui lassin dan golmma jahkái.

source: Utdanningsstønad gis bare i tidsrom der du har rett til overgangsstønad.
sme: It sáhte liikká oažžut oahppodoarjaga go leat olahan fidnogelbbolašvuođa.

source: Hva kan du få ?
sme: Maid sáhttá oažžut ?

source: Stønaden skal dekke utgifter til skolepenger, skolemateriell, reiser osv..
sme: Doarjja galgá gokčat skuvlaruđaid, skuvlaávdnasiid, mátkkiid jna. olggosgoluid.

source: Du kan også få stønad til dekning av ekstra boutgifter og flytteutgifter i forbindelse med utdanningen.
sme: Sáhtát maiddái oažžut doarjaga gokčat liigeorrungoluid ja fárrenolggosgoluid oahpu čađahettiin.

source: Du kan lese mer om dekning av utgifter i Forskrift om utdanningsstønad under Regelverk i høyremenyen. Utdanningsstønad er en skattefri ytelse.
sme: Loga eambbo olggosgoluid gokčama birra Láhkaásahusas oahppodoarjaga birra Njuolggadusat oasis neahttasiiddu olgešbealde válljenvejolašvuođain.

source: Hvordan søker du om utdanningsstønad ?
sme: Oahppodoarjagis ii leat vearru. Mot ozat oahppodoarjaga ?

source: Du søker om utdanningsstønad på blanketten ” Søknad om overgangsstønad, stønad til barnetilsyn, utdanningsstønad og flytteutgifter til enslig mor / far ” som du finner under Skjema i høyremenyen.
sme: Oahppodoarjaga ozat blankeahtain» Nuppástusdoarjaga ohcan, doarjja mánáidgehččui, oahppodoarjagii ja ovttaskas eatni / áhči fárrenolggosgoluide. Dáid gávnnat Skovit ja mildosat oasis olgešbealde válljenvejolašvuođain.

source: Her finner du også informasjon om hvilke vedlegg / dokumentasjon du må legge ved søknaden.
sme: Dáppe gávnnat maiddái dieđuid dan birra makkár mildosat / duođaštusat galget čuovvut oahppodoarjaga ohcama.

source: Søknaden sender eller leverer du til NAV-kontoret ditt.
sme: Ohcama sáddet dahje doalvvut NAV kantuvrii.

source: Vedtak
sme: Mearrádus

source: Du får først et varsel om saksbehandlingstiden.
sme: NAV dan fylkkas gos ásat mearrida du oahppodoarjaga ohcama.

source: Når saken er ferdigbehandlet, får du en skriftlig melding om vedtaket.
sme: Oaččut čálalaš dieđu mearrádusa birra go ášši gerget meannudeame.

source: Hvis du flytter til utlandet. Det gis ikke utdanningsstønad til utdanning i utlandet.
sme: Galggat álohii dieđihit NAV-kantuvrii jus fárret dahje galggat orrut gaskaboddosaččat olgoriikkas.

source: Du skal alltid melde fra til NAV-kontoret ditt dersom du flytter til eller skal oppholde deg midlertidig i utlandet.
sme: Loga eambbo olgoriikkas orruma birra Gaskariikkalaččat oasis neahttasiiddu olgešmenyas.

source: Mer om opphold i utlandet under Internasjonalt i høyremenyen.
sme: Dáppe leat deháleamos dieđut vuoigatvuođaid ja geatnegasvuođaid birra.

source: Målform / språk
sme: Giellahápmi / giella

source: Oahppodoarjja (Samisk)
sme: Skovit ja mielddus

source: Medlemskap i folketrygden
sme: Dán dárbbašat go ozat

source: Sjekk dine rettigheter
sme: Álbmotoaju miellahttovuohta

source: Relatert informasjon
sme: Iskka leat go vuoigatvuođat

source: Foreldrepenger ved fødsel
sme: Váhnenruhta riegádeami oktavuođas

source: Barnetrygd
sme: Mánnáoadju

source: Kontantstøtte til småbarnsforeldre
sme: Reaidadoarjja unnamánášváhnemiidda

source: Spørsmål og svar
sme: Gažaldagat ja vástádusat

source: Internasjonalt
sme: Riikkaidgaskasaš

source: Slik klager du
sme: Váidinvuoigatvuođat

source: Regelverk
sme: Ná váiddát
